export const colorGradeRows = [
  ['一级(11)', '77.2', '11.5', '黄度偏高，反射率偏低，实际为12'],
  ['二级(21)', '76.6', '9.3', '21和31的交界处'],
  ['三级(31)', '74.9', '9.2', '达级 31'],
  ['四级(41)', '72.1', '8.4', '达级 41'],
  ['五级(51)', '68.3', '6.9', '达级 51'],
  ['六级(61)', '63.6', '6.9', '达级 61'],
  ['七级(71)', '55.9', '7.4', '达级 71'],
];

export const leafGradeRows = [
  ['1', 'Leaf Grade 1', 'LG1', '0.12'],
  ['2', 'Leaf Grade 2', 'LG2', '0.20'],
  ['3', 'Leaf Grade 3', 'LG3', '0.33'],
  ['4', 'Leaf Grade 4', 'LG4', '0.50'],
  ['5', 'Leaf Grade 5', 'LG5', '0.68'],
  ['6', 'Leaf Grade 6', 'LG6', '0.92'],
  ['7', 'Leaf Grade 7', 'LG7', '1.21'],
  ['8', 'Leaf Grade 8', 'LG8', '>1.21'],
];
